7zip
adobereader
deluge
discord
epicgameslauncher
firefox
geforce-experience
geforce-game-ready-driver
github
goggalaxy
GoogleChrome
intellijidea-community
microsoft-windows-terminal
obs-studio
postman
powertoys
spotify
steam
todoist
vlc
vortex
vscode
yubikey-manager
