7zip
authy
aws
azure-cli
azure-functions-core-tools
bat
deluge
discord
dotnet-sdk
fd
find-java
FiraCode
FiraCode-NF
FiraMono-NF
firefox
gh
git
github
googlechrome
gpg4win
gradle
graphql-playground
gsudo
hwmonitor
idea
JetBrains-Mono
JetBrainsMono-NF
maven
Meslo-NF
nano
nvm
obs-studio
oh-my-posh
openjdk
posh-git
postman
powertoys
putty
pwsh
python
rust
steam
terraform
throttlestop
tldr
touch
unzip
vlc
vortex
vscode
wget
whatsapp
which
windows-terminal
zoxide
