authy
aws
azure-cli
azure-functions-core-tools
bat
dotnet-sdk
fd
FiraCode
FiraCode-NF
FiraMono-NF
gh
git
gpg4win
gradle
graphql-playground
gsudo
hwmonitor
JetBrains-Mono
JetBrainsMono-NF
maven
Meslo-NF
nano
nvm
oh-my-posh
openjdk
posh-git
putty
pwsh
python
rust
terraform
throttlestop
tldr
touch
unzip
wget
which
zoxide
