7zip.7zip
Adobe.AdobeAcrobatReaderDC
Amazon.AWSCLI
Balena.Etcher
Blizzard.BattleNet
CPUID.CPU-Z
CPUID.HWMonitor
DelugeTeam.Deluge
Discord.Discord
Docker.DockerDesktop
EpicGames.EpicGamesLauncher
GOG.Galaxy
Git.Git
GitHub.GitHubDesktop
GitHub.cli
Google.Chrome
Graphcool.GraphQLPlayground
Microsoft.AzureCLI
Microsoft.Edge
Microsoft.PowerShell
Microsoft.PowerToys
Microsoft.Teams
Microsoft.WindowsTerminal
Microsoft.VisualStudioCode
Microsoft.dotnet
NexusMods.Vortex
Nvidia.GeForceExperience
OBSProject.OBSStudio
Postman.Postman
PuTTY.PuTTY
Python.Python
Rust.rustup
Spotify.Spotify
Valve.Steam
VideoLAN.VLC
WhatsApp.WhatsApp
gnupg.Gpg4win
